<? return [
  'Эот email уже используется' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Календарь' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Заявки' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Клиенты' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Статистика' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Услуги' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Настройки' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Профиль' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Выход' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Список Организаций пуст' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Новая услуга' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Название категории' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Название услуги' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Категория' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Положение' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Разместить' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Без категории' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'В конце' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'В начале' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Разместить после' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Добавить услугу' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Новая категория' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Добавить категорию' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Активна' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Категория создана' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Родительская категория' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Главная категория' => 
  [
    'de' => 1,
    'en' => 1,
  ],
];